
[UNK]
water
the
su
to
i
içtim
a
feeling
timer
hissediyorum
yap
drank
my
me
remind
im
hatırlat
of
had
bugün
minute
go
git
dakika
ml
litre
do
day
kur
for
set
al
yaptım
take
ne
good
focus
2
zamanlayıcı
today
mood
meeting
make
liters
bed
öde
çok
page
how
15
task
room
report
out
odaklan
minutes
iyi
is
goal
geçti
feel
dishes
did
call
bir
25
undo
review
read
raporu
pay
okay
mom
great
geri
finished
bottle
bardak
bad
5
3
10
ödevi
work
was
target
start
show
sayfası
open
nasıl
homework
hedefim
harika
happy
günlük
et
dinner
bitirdim
45
30
20
1
şişe
çamaşırları
yıka
you
yaz
yatağı
yarım
yapmayı
write
whats
var
update
toplantıya
todo
terrible
tasks
status
spor
shopping
saat
presentation
prepare
pomodoro
odayı
mutluyum
medicine
made
ilacı
hedefimi
güncelle
gün
groceries
glass
daily
clean
check
buy
at
aldım
çöpü
yıkadım
yürüyüş
yemek
yazdım
wrote
with
what
went
wash
two
trash
topla
temizle
suyu
study
settings
session
schedule
sayfasına
routines
routine
remove
plants
oku
not
modu
markete
liter
kötü
kitap
kaç
içeceğim
iyiyim
it
hour
home
hazırla
half
güzel
görev
glasses
forget
fix
finish
feed
faturaları
drink
dont
done
deploy
deadline
dakikalık
dad
completed
code
cleaned
cat
called
bulaşıkları
book
bills
bak
babayı
attım
article
are
arabayı
anneyi
amazing
am
2500ml
2500
2000ml
200
şimdi
ütü
ödev
ödemeyi
ödedim
çöpleri
çalış
yıkamayı
your
yorgunum
yoga
yardım
wonderful
washed
want
walk
vitamins
vitamin
very
up
unhappy
tracking
topladım
took
todays
tired
this
that
thanks
teşekkürler
tests
testi
test
teslim
temizledim
tamamladım
takibine
sınava
sync
summary
stressed
sprint
so
sleep
sad
rutinlerim
running
ruh
research
rent
relaxed
quiz
productive
practice
peaceful
paspas
paid
overwhelmed
online
one
on
olsun
okudum
now
notes
normal
müthiş
mutsuzum
much
motivasyonum
morning
milk
makale
mail
low
lot
list
laundry
kötüyüm
koş
kontrol
katıl
kadar
just
join
iş
iç
ilaç
iki
house
help
having
hava
habits
görevi
gittim
fine
fatura
fantastic
exercise
excited
exam
evi
ever
ettim
entry
enerjik
energetic
email
egzersiz
dön
drinking
down
değilim
ders
depressed
delete
cook
cheerful
change
car
calm
büyük
bye
bugünkü
bug
bought
biraz
bi
better
berbat
başlat
az
awful
awesome
attended
attend
assignment
aramayı
aradım
ara
anxious
ana
an
alright
after
add
60
500ml
300ml
200ml
şöyle
şuna
şişeyi
şahane
üç
üzgünüm
ütüyü
üretken
özeti
özet
önce
çöz
çeyrek
çamaşır
çalıştım
çalışma
zor
yüksek
yetişti
yes
yenile
yeni
yemeği
yatağını
yatağımı
yat
yapılacaklara
yapılacaklar
yaptır
yapacağım
yapabilirsin
yanmış
worst
worked
weather
watered
verimli
vergi
ver
vazgeç
vasat
vacuumed
vacuum
uyku
upset
transferi
transfer
tracker
track
toplantı
toplamayı
todos
time
three
thesis
thank
tez
tercihlere
temizlemeyi
teeth
team
taxes
tane
tamam
takımla
süpürdüm
süpür
süper
sure
sunumu
sunum
submitted
submit
studied
stress
stresli
stresi
standupa
standup
spreadsheet
special
soso
sonrası
sonra
son
some
solve
small
slacke
slack
skincare
sil
sigorta
shower
share
sevinçliyim
sent
send
selam
see
sec
sağol
sayfaya
sayfa
salonuna
sakin
sabah
saatlik
rutinlere
rutin
run
rezalet
request
reply
renew
refilled
raporunu
randevu
rahatım
rahatladım
quarter
pumped
pull
project
proje
production
prepared
pratik
planning
planlaması
pet
perfect
peki
pek
paylaş
patrona
para
overall
orta
organize
olur
oldum
oldu
olağanüstü
okumayı
odanı
odamı
odaklanma
odaklanamıyorum
notlarını
notları
nothing
no
neşeli
new
nasılsın
müşteriye
mükemmel
muhteşem
motivation
motivated
moralim
mop
money
modum
mode
milliliters
mililitre
merhaba
meh
meditate
meditasyon
maybe
matarayı
many
makaleyi
main
maili
mahvoldum
look
little
listesi
library
later
last
large
language
küçük
kütüphaneye
kursa
kredi
koştum
koy
korkunç
kodu
kod
kira
keyifsizim
keyifli
kendimi
kaygılıyım
katılmayı
katıldım
kartı
kan
kaldı
kal
kahve
jirayı
jira
işte
işlemi
işi
içicem
its
iptal
insurance
incredible
idare
hüzünlüyüm
hydration
huzurluyum
hoşça
horrible
highly
hidrasyon
hi
heyecanlıyım
hey
hello
hedefliyorum
hedefime
hedef
hazırlandım
hazırlan
hazırlamayı
hazırladım
hayır
have
harcamaları
hangi
hallettim
haline
halim
haber
günüm
gündeyiz
günaydın
gözden
görüşürüz
görevlerim
görevlere
görevim
gönder
gym
grandma
got
goodbye
give
gitmeyi
geçirdim
geçir
get
gerginim
genel
gayet
garbage
fırçala
full
flowers
floor
fena
felaket
fed
faturayı
eyvallah
extremely
expenses
exhausted
exercised
excel
evet
evening
eve
erken
enerjikım
energy
endişeliyim
emptied
elektrik
eklemesini
ekle
eh
efsane
eder
early
düşük
düzenle
düzenini
duş
duygu
durumum
durumu
durumda
durum
dosyasını
doldurdum
dokümantasyonu
doktora
doing
dog
documentation
doctor
dk
diş
dil
değil
deployed
demin
deadlineı
cups
cup
credit
coşkuluyum
course
could
cooked
coffee
client
cilt
card
cant
cancel
can
bütçe
böyle
bölümünü
burned
bunaldım
bugünün
budget
bu
brush
bozuk
boss
borcunu
blue
blood
bitti
bitkinim
bitir
bitik
bit
bill
big
best
belki
be
bana
bakımı
backlogu
backlog
back
aşırı
aç
ayarlara
ayarlar
atmayı
astım
asmayı
as
araştırmayı
araştırma
araba
appointment
anladım
and
alışverişi
alışveriş
alışkanlıklarım
alışkanlıklar
almayı
all
akşamlar
akşam
action
750ml
750
600ml
600
500
400ml
400
3000ml
3000
300
250ml
250
2000
150
100ml
100
